detail = ('МКН-16, МКН-17,МКН-19 --  ЖЭУ-25 | Телефон: 33-73-52,\n'
               'кластер Аэродром | ЖЭУ-25 | Телефон: 33-73-52'
               '\nНовополесская 2, Новополесская 4 | ЖЭУ-8 | '
               'Телефон: 21-72-10')

street = [
            "Мазурова",
            "Головацкого",
            "Хатаевича",
            "Бородина",
            "Кожара",
            "Новополесская",
            "Старочерниговская",
            "Телегина"
           ]

claster = [
             "МКН16",
             "МКН17",
             "МКН19",
             "Аэродром",
            ]
